<?php

return [
    1 => 'Янв',
    2 => 'Фев',
    3 => 'Мар',
    4 => 'Апр',
    5 => 'Май',
    6 => 'Июн',
    7 => 'Июл',
    8 => 'Авг',
    9 => 'Сен',
    10 => 'Окт',
    11 => 'Ноя',
    12 => 'Дек',
    'full' => [
        1 => 'Января',
        2 => 'Февраля',
        3 => 'Марта',
        4 => 'Апреля',
        5 => 'Майя',
        6 => 'Июня',
        7 => 'Июля',
        8 => 'Августа',
        9 => 'Сентября',
        10 => 'Октября',
        11 => 'Ноября',
        12 => 'Декабря',
    ]
];