<?php

return [
    'page title' => 'Профиль проекта',
    'status' => 'Статус',
    'section' => 'Секция',
    'company' => 'Компания',
    'expected economic impact' => 'Ожидаемый экономический эффект',
    'real economic impact' => 'Подтвержденный экономический эффект',
    'year' => 'Год создания проекта',
    'note' => 'Примечание',
    'status-0' => 'Не реализован',
    'status-1' => 'Реализован частично',
    'status-2' => 'Реализован',
    'status-3' => 'Нет данных',
    'place-0' => 'Участник',
    'place-1' => 'Победитель',
    'place-2' => 'Призер 2 место',
    'place-3' => 'Призер 3 место',
    'place' => 'Статус',
    'authors' => 'Авторы',
    'curator' => 'Куратор'
];
